
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "यदि आप दोनों Skype का उपयोग कर रहे हैं, तो आप फ़ाइलें भेज सकते हैं, स्क्रीन्स साझा कर सकते हैं और अन्य लोगों को कॉन्फ़्रेंस कॉल्स के लिए आमंत्रित करें.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Skype-से-Skype का अधिक लाभ उठाएँ";
